essay/note/purchase-car.org
* purchase-car
#+TITLE: 购买汽车
前几个星期买了辆[[http://car.bitauto.com/jingrui/m15102/][斯柯达晶锐1.6L手自一体酷黑版]] .之前看了好久，也看了其他的车包括天津大众高尔夫，日产骐达等，上海大众POLO,最后才选择买它的。就是觉得它看上去还挺宽敞，并且价钱也还是可以接受吧。

报价9.9w,4S店给8折+8k配件，配件包括：
   - GPS导航 
   - 车膜 
   - 地胶脚垫 
   - 座套 
   - 后备箱垫 
   - 香水 
   - 把套（方向盘）
   - 吸尘器 
   - 擦车麂皮 
   - 擦车油拖 
   - 牌照架
比较重要的配件有GPS导航，车膜，地胶脚垫，座套。另外比较重要的配件有：发动机护板 护泥板，4S没有给配需要自己单买。合计税费之后大约在11w.

还好有老婆的户口，不然上牌照又有问题（如果不是本地人的话需要临时居住证，应该是去附近的居委会或者是派出所办理），也麻烦老婆最后去提车了。提车的时候需要注意：
   0. 领取购车发票，车辆合格证，三包服务卡，车辆使用说明书。
   1. 核对铭牌上的排汽量、出厂年月、车架号、发动机号等内容，合格证上的号码必须要与车上的发动机号、车架号一致。
   2. 检查漆面情况。
   3. 检查轮胎磨损情况。
   4. 检查后备箱的备胎，三角警示牌和工具盒等随车备件是否齐全。
   5. 检查发动机舱是否有明显损坏零件断裂
   6. 检查车门开关是否有异响或者不适
   7. 检查车内内饰是否其齐全是否有明显损坏，以及音箱空调工作情况。
   8. 检查行驶里程是否在50km以内
   9. 发动车辆检查仪表是否工作正常，显示功能是否正常，发动机是否有异响，雨刷是否工作正常。
   10. 灯光检查包括远近光灯，倒车灯，刹车灯，雾灯，转向灯。
   11. 检查一下油存量
   12. 确保保险生效时间.车险会在提车当天夜里12点生效.

*TODO（dirlt）：老婆应该比我更有经验，下次请老婆来写写：）*
   
