www/note/purchase-car.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>购买汽车</title>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="title" content="购买汽车"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2013-02-16 17:20:10 CST"/>
<meta name="author" content="dirtysalt"/>
<meta name="description" content=""/>
<meta name="keywords" content=""/>
<link rel="stylesheet" type="text/css" href="../site.css" />

</head>
<body>

<div id="preamble">

</div>

<div id="content">
<h1 class="title">购买汽车</h1>


<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1 purchase-car</a></li>
</ul>
</div>
</div>

<div id="outline-container-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> purchase-car</h2>
<div class="outline-text-2" id="text-1">

<p>前几个星期买了辆<a href="http://car.bitauto.com/jingrui/m15102/">斯柯达晶锐1.6L手自一体酷黑版</a> .之前看了好久，也看了其他的车包括天津大众高尔夫，日产骐达等，上海大众POLO,最后才选择买它的。就是觉得它看上去还挺宽敞，并且价钱也还是可以接受吧。
</p>
<p>
报价9.9w,4S店给8折+8k配件，配件包括：
</p><ul>
<li>GPS导航 
</li>
<li>车膜 
</li>
<li>地胶脚垫 
</li>
<li>座套 
</li>
<li>后备箱垫 
</li>
<li>香水 
</li>
<li>把套（方向盘）
</li>
<li>吸尘器 
</li>
<li>擦车麂皮 
</li>
<li>擦车油拖 
</li>
<li>牌照架
</li>
</ul>

<p>比较重要的配件有GPS导航，车膜，地胶脚垫，座套。另外比较重要的配件有：发动机护板 护泥板，4S没有给配需要自己单买。合计税费之后大约在11w.
</p>
<p>
还好有老婆的户口，不然上牌照又有问题（如果不是本地人的话需要临时居住证，应该是去附近的居委会或者是派出所办理），也麻烦老婆最后去提车了。提车的时候需要注意：
</p><ol>
<li>领取购车发票，车辆合格证，三包服务卡，车辆使用说明书。
</li>
<li>核对铭牌上的排汽量、出厂年月、车架号、发动机号等内容，合格证上的号码必须要与车上的发动机号、车架号一致。
</li>
<li>检查漆面情况。
</li>
<li>检查轮胎磨损情况。
</li>
<li>检查后备箱的备胎，三角警示牌和工具盒等随车备件是否齐全。
</li>
<li>检查发动机舱是否有明显损坏零件断裂
</li>
<li>检查车门开关是否有异响或者不适
</li>
<li>检查车内内饰是否其齐全是否有明显损坏，以及音箱空调工作情况。
</li>
<li>检查行驶里程是否在50km以内
</li>
<li>发动车辆检查仪表是否工作正常，显示功能是否正常，发动机是否有异响，雨刷是否工作正常。
</li>
<li>灯光检查包括远近光灯，倒车灯，刹车灯，雾灯，转向灯。
</li>
<li>检查一下油存量
</li>
<li>确保保险生效时间.车险会在提车当天夜里12点生效.
</li>
</ol>


<p>
<b>TODO（dirlt）：老婆应该比我更有经验，下次请老婆来写写：）</b>
</p>
<p>   
<b>TODO(dirlt):叶总提醒我还应该记录一下包括哪些税费</b>
</p></div>
</div>
</div>

<div id="postamble">
<p class="date">Date: 2013-02-16 17:20:10 CST</p>
<p class="creator">Org version 7.8.02 with Emacs version 23</p>
<a href="http://validator.w3.org/check?uri=referer">Validate XHTML 1.0</a>

</div>
</body>
</html>
<html><body>
<script type="text/javascript">
var _bdhmProtocol = (("https:" == document.location.protocol) ? " https://" : " http://");
document.write(unescape("%3Cscript src='" + _bdhmProtocol + "hm.baidu.com/h.js%3F54a700ad7035f6e485eaf2300641e7e9' type='text/javascript'%3E%3C/script%3E"));
</script></body></html>